{
    "sure": 33831,
    "story": 33307,
    "nad": 24262,
    "did": 12059,
    "biased": 6935,
    "disagree": 12220,
    "statement": 33080,
    "media": 22786,
    "ruin": 30569,
    "israels": 19582,
    "reputation": 29725,
    "rediculous": 29228,
    "pro": 27819,
    "israeli": 19576,
    "world": 38004,
    "having": 17294,
    "lived": 21515,
    "europe": 14135,
    "realize": 29036,
    "incidences": 18665,
    "described": 11803,
    "letter": 21231,
    "occured": 25282,
    "try": 35470,
    "ignore": 18368,
    "subsidizing": 33554,
    "existance": 14350,
    "europeans": 14137,
    "degree": 11567,
    "think": 34703,
    "reason": 29057,
    "report": 29673,
    "clearly": 9204,
    "atrocities": 5926,
    "shame": 31583,
    "austria": 6040,
    "daily": 11106,
    "reports": 29679,
    "inhuman": 18960,
    "acts": 4301,
    "commited": 9608,
    "soldiers": 32431,
    "blessing": 7165,
    "received": 29102,
    "government": 16568,
    "makes": 22208,
    "holocaust": 17780,
    "guilt": 16885,
    "away": 6175,
    "look": 21661,
    "jews": 19850,
    "treating": 35309,
    "races": 28724,
    "got": 16546,
    "power": 27476,
    "unfortunate": 36008,
    "yeah": 38739,
    "expect": 14378,
    "people": 26585,
    "read": 29004,
    "faq": 14735,
    "actually": 4305,
    "accept": 4151,
    "hard": 17186,
    "atheism": 5888,
    "need": 24470,
    "little": 21506,
    "leap": 21087,
    "faith": 14681,
    "jimmy": 19866,
    "logic": 21625,
    "runs": 30600,
    "steam": 33137,
    "jim": 19863,
    "sorry": 32511,
    "pity": 27035,
    "feelings": 14878,
    "denial": 11676,
    "oh": 25396,
    "just": 20128,
    "pretend": 27715,
    "end": 13669,
    "happily": 17174,
    "maybe": 22592,
    "start": 33053,
    "new": 24611,
    "newsgroup": 24641,
    "alt": 4918,
    "atheist": 5889,
    "won": 37941,
    "bye": 7996,
    "big": 6961,
    "don": 12681,
    "forget": 15470,
    "bake": 6376,
    "timmons": 34881,
    "iii": 18388,
    "principle": 27778,
    "strongest": 33420,
    "points": 27248,
    "like": 21384,
    "know": 20611,
    "ask": 5717,
    "question": 28573,
    "sort": 32512,
    "arab": 5470,
    "countries": 10476,
    "want": 37373,
    "continue": 10171,
    "tank": 34250,
    "charade": 8764,
    "fixation": 15169,
    "israel": 19575,
    "stop": 33284,
    "asking": 5722,
    "questions": 28581,
    "work": 37983,
    "treatment": 35312,
    "decades": 11364,
    "bad": 6342,
    "begin": 6717,
    "attack": 5937,
    "group": 16802,
    "recognizes": 29143,
    "stupid": 33474,
    "center": 8609,
    "policy": 27273,
    "research": 29750,
    "fancy": 14728,
    "bigot": 6966,
    "hates": 17275,
    "notwithstanding": 24955,
    "legitimate": 21164,
    "fuss": 15847,
    "proposal": 28032,
    "change": 8728,
    "att": 5929,
    "product": 27878,
    "area": 5518,
    "priced": 27747,
    "1000": 251,
    "suspect": 33892,
    "clipper": 9259,
    "phones": 26856,
    "came": 8191,
    "customer": 10944,
    "key": 20378,
    "automatically": 6090,
    "authorities": 6062,
    "aside": 5715,
    "attempting": 5949,
    "legitimize": 21167,
    "fed": 14858,
    "posture": 27439,
    "direction": 12192,
    "yes": 38760,
    "technology": 34383,
    "eventually": 14184,
    "drive": 12874,
    "cost": 10435,
    "promote": 27969,
    "widespread": 37709,
    "use": 36356,
    "present": 27672,
    "man": 22252,
    "street": 33365,
    "going": 16482,
    "purchase": 28284,
    "crypto": 10787,
    "telephone": 34428,
    "especially": 14043,
    "guy": 16932,
    "probably": 27825,
    "doesn": 12633,
    "missing": 23383,
    "real": 29025,
    "gov": 16561,
    "year": 38740,
    "air": 4681,
    "tight": 34839,
    "voice": 37065,
    "privacy": 27800,
    "phone": 26851,
    "line": 21424,
    "close": 9278,
    "nearest": 24441,
    "pc": 26470,
    "problematic": 27832,
    "scenario": 31001,
    "extent": 14499,
    "usage": 36350,
    "underground": 35925,
    "stature": 33105,
    "pgp": 26784,
    "scoring": 31084,
    "playoff": 27131,
    "pool": 27325,
    "unfortunately": 36009,
    "time": 34862,
    "right": 30129,
    "certainly": 8645,
    "post": 27415,
    "rules": 30579,
    "tomorrow": 34988,
    "does": 12632,
    "matter": 22549,
    "ll": 21550,
    "enter": 13787,
    "good": 16512,
    "keith": 20321,
    "keller": 20328,
    "let": 21227,
    "rangers": 28850,
    "quakers": 28516,
    "kkeller": 20566,
    "mail": 22151,
    "sas": 30882,
    "upenn": 36277,
    "edu": 13283,
    "ivy": 19644,
    "league": 21071,
    "champs": 8720,
    "morton": 23751,
    "smith": 32269,
    "old": 25440,
    "lazarus": 21030,
    "wasn": 37429,
    "dead": 11311,
    "tomb": 34982,
    "initiation": 18977,
    "rite": 30193,
    "magi": 22117,
    "cult": 10868,
    "jesus": 19837,
    "appears": 5367,
    "day": 11269,
    "stay": 33114,
    "normal": 24889,
    "wonder": 37942,
    "ok": 25420,
    "record": 29173,
    "shows": 31798,
    "iisi": 18395,
    "64kb": 2659,
    "cache": 8085,
    "small": 32237,
    "attach": 5931,
    "measured": 22758,
    "programs": 27922,
    "64": 2636,
    "kb": 20293,
    "speedup": 32702,
    "varies": 36646,
    "lot": 21705,
    "app": 5346,
    "ranging": 28852,
    "40": 1980,
    "average": 6129,
    "20": 1149,
    "25": 1351,
    "subjective": 33508,
    "difference": 12086,
    "great": 16697,
    "noticable": 24936,
    "simple": 31937,
    "card": 8323,
    "transform": 35215,
    "enormously": 13764,
    "better": 6891,
    "fpu": 15572,
    "conventional": 10241,
    "wisdom": 37844,
    "says": 30945,
    "cards": 8332,
    "makers": 22207,
    "offer": 25357,
    "32k": 1692,
    "64k": 2658,
    "caches": 8088,
    "bought": 7432,
    "wave": 37458,
    "150": 675,
    "absolutely": 4087,
    "problems": 27834,
    "complete": 9715,
    "speedometer": 32699,
    "check": 8819,
    "called": 8160,
    "performance": 26613,
    "rating": 28901,
    "numbers": 25055,
    "cheers": 8836,
    "file": 15048,
    "converted": 10253,
    "binhex": 7013,
    "q0": 28375,
    "hcl": 17325,
    "qrq": 28468,
    "uu": 36434,
    "l3": 20784,
    "ut": 36400,
    "ud": 35714,
    "b8": 6264,
    "1i": 1054,
    "9ln": 3713,
    "zv": 39104,
    "ik": 18405,
    "lkh": 21544,
    "q6": 28394,
    "ejn": 13383,
    "qh": 28436,
    "lr": 21770,
    "pa": 26061,
    "ha": 16997,
    "vr": 37138,
    "9k": 3707,
    "9u": 3739,
    "jad": 19706,
    "vz": 37190,
    "vf": 36841,
    "fj": 15177,
    "pj": 27051,
    "ei": 13349,
    "yr": 38833,
    "mr": 23891,
    "mc": 22637,
    "da": 11086,
    "ti": 34809,
    "6v": 2880,
    "ej": 13378,
    "gs": 16827,
    "qqd": 28458,
    "2p": 1550,
    "g3e": 15903,
    "vi": 36856,
    "339": 1713,
    "tr": 35120,
    "cr": 10553,
    "iyi": 19652,
    "cc": 8524,
    "xl": 38374,
    "a6": 3990,
    "lj1": 21528,
    "rb": 28948,
    "cp": 10539,
    "5p": 2519,
    "dm": 12571,
    "b9": 6273,
    "f2": 14559,
    "9r": 3724,
    "p0b": 26028,
    "0rhj": 210,
    "aj": 4711,
    "hj": 17689,
    "nr": 24982,
    "hk": 17692,
    "a2": 3970,
    "bz": 8015,
    "gl": 16345,
    "ge": 16110,
    "gh": 16264,
    "hn": 17711,
    "i8": 18220,
    "rl1": 30218,
    "rdf": 28984,
    "9me": 3715,
    "vp": 37130,
    "mp": 23850,
    "4vl": 2267,
    "eb": 13176,
    "pi": 26908,
    "pq": 27507,
    "uc": 35690,
    "3c": 1865,
    "1r": 1091,
    "33": 1699,
    "ap": 5293,
    "sounds": 32533,
    "wishful": 37851,
    "guessing": 16869,
    "mean": 22746,
    "peace": 26491,
    "process": 27848,
    "say": 30940,
    "palestineans": 26134,
    "founded": 15550,
    "predictions": 27593,
    "test": 34552,
    "table": 34165,
    "18": 808,
    "months": 23690,
    "prove": 28107,
    "fault": 14799,
    "known": 20622,
    "accepted": 4155,
    "terms": 34519,
    "israelis": 19578,
    "ready": 29020,
    "statehood": 33078,
    "politics": 27286,
    "palestinean": 26133,
    "leadership": 21065,
    "fractions": 15586,
    "aso": 5727,
    "saying": 30943,
    "reasons": 29063,
    "make": 22202,
    "arabs": 5474,
    "stall": 33006,
    "negotiations": 24504,
    "california": 8150,
    "oranges": 25642,
    "sharper": 31616,
    "regards": 29357,
    "shouldn": 31776,
    "allowed": 4885,
    "msg": 23938,
    "force": 15429,
    "food": 15400,
    "enhance": 13736,
    "salt": 30805,
    "option": 25622,
    "eater": 13168,
    "commerical": 9598,
    "leave": 21103,
    "include": 18675,
    "packet": 26075,
    "packets": 26076,
    "desire": 11837,
    "pepper": 26589,
    "mustard": 24111,
    "options": 25625,
    "treat": 35305,
    "way": 37471,
    "wouldn": 38035,
    "shove": 31782,
    "throat": 34767,
    "wondering": 37946,
    "shed": 31640,
    "light": 21366,
    "electronic": 13429,
    "remember": 29549,
    "total": 35059,
    "elapsed": 13398,
    "mileage": 23206,
    "kind": 20492,
    "memory": 22884,
    "stable": 32970,
    "reliable": 29492,
    "non": 24854,
    "volatile": 37076,
    "independent": 18747,
    "outside": 25875,
    "battery": 6584,
    "10": 249,
    "years": 38743,
    "life": 21351,
    "vehicle": 36732,
    "amazed": 4961,
    "expected": 14382,
    "length": 21193,
    "gizmos": 16338,
    "doing": 12648,
    "breaking": 7561,
    "legal": 21141,
    "ramifications": 28824,
    "selling": 31330,
    "used": 36359,
    "car": 8308,
    "replaced": 29651,
    "odometer": 25331,
    "starts": 33063,
    "miles": 23207,
    "100": 250,
    "200": 1150,
    "300k": 1615,
    "actual": 4302,
    "looks": 21666,
    "fraud": 15631,
    "fairly": 14676,
    "easy": 13164,
    "price": 27746,
    "tell": 34444,
    "buyer": 7968,
    "thanks": 34611,
    "insight": 19061,
    "archive": 5507,
    "graphics": 16661,
    "resources": 29826,
    "list": 21473,
    "part1": 26288,
    "modified": 23579,
    "1993": 963,
    "04": 79,
    "17": 774,
    "computer": 9789,
    "resource": 29824,
    "listing": 21482,
    "weekly": 37540,
    "posting": 27427,
    "april": 5446,
    "faqs": 14736,
    "including": 18679,
    "available": 6113,
    "site": 32015,
    "pit": 27017,
    "manager": 22258,
    "mit": 23410,
    "alias": 4819,
    "rtfm": 30525,
    "172": 781,
    "27": 1407,
    "directory": 12202,
    "pub": 28205,
    "usenet": 36365,
    "news": 24634,
    "answers": 5229,
    "archived": 5508,
    "article": 5659,
    "server": 31463,
    "machine": 22049,
    "send": 31367,
    "message": 22958,
    "containing": 10131,
    "keyword": 20407,
    "help": 17459,
    "quotes": 28625,
    "body": 7279,
    "places": 27070,
    "item": 19611,
    "information": 18905,
    "items": 19612,
    "changed": 8729,
    "arranged": 5622,
    "subjects": 33510,
    "order": 25663,
    "fir": 15119,
    "limit": 21403,
    "plan": 27082,
    "changing": 8733,
    "headers": 17339,
    "soon": 32490,
    "careful": 8339,
    "keys": 20397,
    "remain": 29530,
    "subject": 33505,
    "3d": 1868,
    "editors": 13272,
    "public": 28209,
    "domain": 12662,
    "free": 15645,
    "shareware": 31606,
    "systems": 34095,
    "plotting": 27165,
    "packages": 26071,
    "molecular": 23617,
    "visualization": 36997,
    "stuff": 33459,
    "thinking": 34707,
    "making": 22213,
    "bi": 6932,
    "lines": 21432,
    "character": 8754,
    "added": 4339,
    "prepended": 27655,
    "removed": 29573,
    "diff": 12083,
    "locate": 21596,
    "changes": 8732,
    "text": 34585,
    "copyright": 10335,
    "1992": 962,
    "nikolaos": 24746,
    "fotis": 15543,
    "copy": 10331,
    "freely": 15653,
    "provided": 28115,
    "notice": 24937,
    "intact": 19148,
    "compiled": 9701,
    "nick": 24704,
    "nfotis": 24667,
    "theseas": 34677,
    "ntua": 25031,
    "gr": 16591,
    "contact": 10123,
    "updates": 36275,
    "corrections": 10390,
    "disclaimer": 12273,
    "guarantee": 16847,
    "accuracy": 4213,
    "document": 12611,
    "risk": 30186,
    "mainly": 22172,
    "guide": 16875,
    "software": 32415,
    "suggest": 33648,
    "reading": 29013,
    "comp": 9645,
    "image": 18454,
    "analysis": 5075,
    "entitled": 13809,
    "date": 11227,
    "frequently": 15679,
    "asked": 5718,
    "john": 19926,
    "grieggs": 16750,
    "jpl": 20008,
    "devvax": 11982,
    "nasa": 24324,
    "poster": 27422,
    "official": 25369,
    "included": 18676,
    "comments": 9592,
    "contents": 10154,
    "archie": 5498,
    "notes": 24930,
    "ftp": 15754,
    "eric": 13957,
    "haines": 17035,
    "servers": 31465,
    "oriented": 25711,
    "bbses": 6615,
    "ray": 28931,
    "tracing": 35129,
    "related": 29455,
    "mailing": 22158,
    "lists": 21485,
    "commercial": 9594,
    "scene": 31003,
    "description": 11806,
    "languages": 20902,
    "solids": 32446,
    "formats": 15494,
    "part2": 26289,
    "processing": 27851,
    "display": 12410,
    "part3": 26290,
    "11": 385,
    "generators": 16158,
    "geographical": 16200,
    "data": 11213,
    "maps": 22346,
    "files": 15055,
    "12": 471,
    "scanners": 30980,
    "digitized": 12123,
    "13": 556,
    "background": 6312,
    "imagery": 18457,
    "textures": 34591,
    "datafiles": 11222,
    "14": 613,
    "introduction": 19348,
    "rendering": 29590,
    "algorithms": 4814,
    "buffer": 7784,
    "depth": 11766,
    "15": 674,
    "geometric": 16208,
    "teapot": 34360,
    "space": 32569,
    "shuttle": 31832,
    "16": 724,
    "annotation": 5192,
    "scientific": 31053,
    "19": 854,
    "gis": 16324,
    "future": 15853,
    "additions": 4351,
    "info": 18895,
    "crossposted": 10723,
    "advised": 4488,
    "search": 31216,
    "groups": 16806,
    "usually": 36392,
    "sysadmin": 34086,
    "articles": 5660,
    "posted": 27420,
    "times": 34873,
    "month": 23687,
    "kept": 20355,
    "field": 15014,
    "inria": 19038,
    "mirrors": 23326,
    "wais": 37316,
    "eas": 13151,
    "asu": 5862,
    "port": 27361,
    "8000": 3197,
    "digest": 12106,
    "type": 35617,
    "numbered": 25053,
    "purposes": 28313,
    "indexing": 18756,
    "place": 27065,
    "monitors": 23656,
    "robert": 30308,
    "maas": 22031,
    "rem": 29526,
    "com": 9523,
    "general": 16144,
    "switch": 33991,
    "swiss": 33989,
    "academic": 4129,
    "network": 24577,
    "switzerland": 33999,
    "interactive": 19197,
    "telnet": 34447,
    "nic": 24692,
    "ch": 8687,
    "130": 557,
    "59": 2450,
    "login": 21631,
    "periodic": 26628,
    "postings": 27428,
    "typing": 35630,
    "word": 37972,
    "decide": 11385,
    "fetch": 14957,
    "following": 15386,
    "methods": 23004,
    "user": 36367,
    "anonymous": 5219,
    "internet": 19254,
    "style": 33482,
    "address": 4355,
    "prompted": 27976,
    "password": 26357,
    "cd": 8545,
    "rfc": 30043,
    "822": 3261,
    "400": 1981,
    "ou": 25806,
    "prmd": 27817,
    "admd": 4395,
    "receive": 29101,
    "instructions": 19120,
    "required": 29734,
    "header": 17338,
    "service": 31467,
    "requested": 29729,
    "appreciated": 5412,
    "newsgroups": 24642,
    "au": 5991,
    "139": 593,
    "aussie": 6033,
    "nz": 25120,
    "funet": 15816,
    "fi": 14995,
    "128": 532,
    "214": 1224,
    "finland": 15112,
    "th": 34604,
    "darmstadt": 11188,
    "83": 3274,
    "111": 395,
    "ger": 16224,
    "cs": 10805,
    "huji": 18029,
    "ac": 4121,
    "il": 18410,
    "132": 565,
    "65": 2664,
    "kyoto": 20768,
    "jp": 19998,
    "54": 2371,
    "japan": 19743,
    "kr": 20691,
    "163": 736,
    "239": 1297,
    "korea": 20665,
    "tw": 35579,
    "140": 614,
    "115": 432,
    "24": 1304,
    "doc": 12596,
    "ic": 18254,
    "uk": 35759,
    "146": 650,
    "169": 751,
    "ireland": 19479,
    "sura": 33829,
    "net": 24557,
    "167": 748,
    "254": 1363,
    "179": 801,
    "usa": 36347,
    "md": 22711,
    "unl": 36097,
    "ne": 24429,
    "ans": 5222,
    "147": 653,
    "225": 1255,
    "ny": 25099,
    "rutgers": 30624,
    "nj": 24786,
    "195": 909,
    "zealand": 38960,
    "connect": 9993,
    "username": 36369,
    "xarchie": 38236,
    "clients": 9228,
    "burden": 7870,
    "session": 31478,
    "x11": 38169,
    "r5": 28690,
    "contrib": 10206,
    "tape": 34261,
    "sources": 32541,
    "misc": 23331,
    "vol": 37075,
    "account": 4198,
    "sites": 32016,
    "note": 24925,
    "janet": 19734,
    "pss": 28168,
    "users": 36371,
    "united": 36071,
    "kingdom": 20507,
    "accessible": 4163,
    "host": 17914,
    "000005102000": 6,
    "specify": 32664,
    "excerpted": 14268,
    "messages": 22959,
    "number": 25052,
    "automated": 6088,
    "things": 34701,
    "response": 29849,
    "email": 13509,
    "query": 28570,
    "unix": 36086,
    "fbm": 14825,
    "hours": 17944,
    "days": 11275,
    "later": 20963,
    "26": 1384,
    "03": 65,
    "93": 3521,
    "erich": 13959,
    "eye": 14538,
    "tracers": 35127,
    "rayshade": 28938,
    "tracer": 35126,
    "workstations": 38003,
    "mac": 22033,
    "amiga": 5003,
    "pov": 27469,
    "son": 32481,
    "successor": 33607,
    "trace": 35122,
    "written": 38086,
    "drew": 12855,
    "wells": 37580,
    "1244": 514,
    "compuserve": 9781,
    "dave": 11242,
    "buck": 7757,
    "carleton": 8351,
    "ca": 8069,
    "art": 5652,
    "range": 28847,
    "surface": 33837,
    "types": 35622,
    "package": 26069,
    "dkbtrace": 12562,
    "pcs": 26477,
    "ii": 18380,
    "vms": 37047,
    "previewer": 27736,
    "rtrace": 30532,
    "portugese": 27379,
    "patches": 26377,
    "csg": 10815,
    "ms": 23924,
    "dos": 12726,
    "version": 36809,
    "djgpp": 12555,
    "extender": 14491,
    "go32": 16448,
    "exists": 14356,
    "raytracer": 28941,
    "binary": 7004,
    "286": 1441,
    "287": 1443,
    "author": 6052,
    "stephen": 33170,
    "coy": 10536,
    "ssc": 32938,
    "vax": 36676,
    "boeing": 7282,
    "386": 1825,
    "387": 1834,
    "source": 32538,
    "registered": 29375,
    "50": 2283,
    "direct": 12188,
    "steve": 33192,
    "dimensional": 12146,
    "renders": 29592,
    "separate": 31406,
    "wireframe": 37833,
    "viewer": 36899,
    "mtv": 23974,
    "qrt": 28471,
    "interesting": 19217,
    "features": 14854,
    "distributed": 12489,
    "parallel": 26221,
    "raytracers": 28942,
    "binaries": 7003,
    "decstations": 11447,
    "sparcs": 32604,
    "hp": 17969,
    "snakes": 32305,
    "7x0": 3190,
    "series": 31452,
    "needs": 24478,
    "sun": 33707,
    "rpc": 30489,
    "newer": 24621,
    "andreas": 5119,
    "ant": 5230,
    "ips": 19445,
    "id": 18283,
    "ethz": 14115,
    "volume": 37090,
    "renderers": 29589,
    "cornell": 10366,
    "renderer": 29588,
    "devine": 11969,
    "warren": 37410,
    "fortran": 15526,
    "radiosity": 28763,
    "diffuse": 12102,
    "lighting": 21373,
    "radiance": 28746,
    "effects": 13317,
    "greg": 16726,
    "ward": 37379,
    "excellent": 14259,
    "shading": 31554,
    "models": 23560,
    "physically": 26893,
    "based": 6528,
    "simulation": 31958,
    "ported": 27365,
    "india": 18757,
    "indian": 18758,
    "sgi": 31541,
    "machines": 22051,
    "spaceball": 32570,
    "includes": 18678,
    "house": 17945,
    "database": 11215,
    "epfl": 13862,
    "rad": 28740,
    "solution": 32454,
    "run": 30592,
    "stand": 33016,
    "box": 7461,
    "walk": 37335,
    "requires": 29737,
    "4d": 2203,
    "bernard": 6860,
    "yorku": 38811,
    "libraries": 21316,
    "sipp": 32001,
    "scan": 30970,
    "phong": 26859,
    "uses": 36372,
    "shadow": 31555,
    "algorithm": 4812,
    "tcl": 34334,
    "command": 9566,
    "interface": 19220,
    "program": 27910,
    "set": 31480,
    "commands": 9575,
    "programmed": 27917,
    "write": 38078,
    "compile": 9700,
    "code": 9388,
    "surfaces": 33839,
    "objects": 25197,
    "scenes": 31005,
    "ppm": 27502,
    "format": 15491,
    "utah": 36402,
    "raster": 28886,
    "toolkit": 35011,
    "rle": 30221,
    "photo": 26865,
    "widget": 37711,
    "tk": 34925,
    "applications": 5394,
    "learning": 21093,
    "environment": 13837,
    "device": 11962,
    "portable": 27363,
    "vogl": 37063,
    "library": 21317,
    "rend386": 29584,
    "fast": 14774,
    "polygon": 27302,
    "intel": 19160,
    "dr": 12794,
    "dobb": 12594,
    "journal": 19980,
    "budget": 7775,
    "texture": 34590,
    "mapping": 22344,
    "modellers": 23558,
    "viewers": 36900,
    "vision": 36984,
    "modeler": 23555,
    "output": 25854,
    "irit": 19486,
    "solid": 32443,
    "support": 33797,
    "x3d": 38184,
    "major": 22192,
    "archives": 5509,
    "wuarchive": 38127,
    "zip": 39002,
    "povray": 27471,
    "beta": 6879,
    "french": 15673,
    "docs": 12602,
    "registering": 29376,
    "250": 1352,
    "save": 30927,
    "disabled": 12215,
    "extra": 14513,
    "utilities": 36410,
    "dxf": 13053,
    "salem": 30791,
    "et": 14088,
    "al": 4743,
    "exploring": 14449,
    "mathematical": 22522,
    "structures": 33430,
    "looking": 21665,
    "interactively": 19198,
    "manipulating": 22297,
    "geometry": 16210,
    "minnesota": 23296,
    "xyz": 38667,
    "experimental": 14408,
    "zurich": 39103,
    "workbench": 37987,
    "computation": 9782,
    "macintosh": 22056,
    "computers": 9793,
    "sets": 31486,
    "spd": 32626,
    "procedural": 27840,
    "databases": 11216,
    "testing": 34567,
    "nff": 24663,
    "simplistic": 31946,
    "imagine": 18465,
    "converters": 10255,
    "nice": 24693,
    "postscript": 27434,
    "object": 25185,
    "converts": 10260,
    "outputs": 25863,
    "framemaker": 15600,
    "mif": 23166,
    "isometric": 19568,
    "views": 36906,
    "tex": 34580,
    "pk": 27053,
    "font": 15394,
    "converter": 10254,
    "generator": 16157,
    "glenn": 16377,
    "lewis": 21253,
    "chvrtd": 9003,
    "chapel": 8744,
    "hill": 17619,
    "datasets": 11225,
    "heads": 17352,
    "brain": 7509,
    "knee": 20590,
    "electron": 13428,
    "density": 11703,
    "rna": 30266,
    "material": 22514,
    "rt": 30523,
    "collections": 9471,
    "bib": 6937,
    "references": 29283,
    "refer": 29277,
    "global": 16387,
    "illumination": 18437,
    "rick": 30095,
    "cross": 10712,
    "referenced": 29282,
    "abstracts": 4104,
    "collection": 9470,
    "tom": 34976,
    "wilson": 37759,
    "paper": 26193,
    "bank": 6433,
    "project": 27940,
    "various": 36649,
    "technical": 34371,
    "papers": 26197,
    "form": 15484,
    "juhana": 20078,
    "kouhia": 20675,
    "online": 25510,
    "bibliography": 6945,
    "acm": 4254,
    "siggraph": 31876,
    "000": 1,
    "unique": 36063,
    "computational": 9783,
    "community": 9641,
    "educational": 13290,
    "located": 21597,
    "org": 25681,
    "download": 12767,
    "offline": 25374,
    "log": 21620,
    "biblio": 6942,
    "entries": 13820,
    "access": 4158,
    "followed": 15383,
    "topic": 35020,
    "wish": 37848,
    "index": 18753,
    "suggestions": 33652,
    "directed": 12190,
    "admin": 4396,
    "manipulation": 22298,
    "tools": 35014,
    "pbmplus": 26466,
    "conversion": 10250,
    "libtiff": 21321,
    "writing": 38084,
    "tiff": 34834,
    "images": 18458,
    "imagemagick": 18455,
    "miff": 23167,
    "xv": 38619,
    "xloadimage": 38381,
    "xli": 38378,
    "displays": 12413,
    "screen": 31131,
    "khoros": 20438,
    "huge": 18022,
    "visual": 36994,
    "programming": 27921,
    "windows": 37782,
    "somewhat": 32476,
    "img": 18476,
    "bit": 7059,
    "plays": 27133,
    "fli": 15255,
    "animation": 5168,
    "resolution": 29810,
    "gif": 16287,
    "gif89a": 16288,
    "extensions": 14496,
    "dl": 12564,
    "iff": 18352,
    "animations": 5169,
    "pictures": 26930,
    "ham": 17077,
    "ehb": 13347,
    "color": 9497,
    "cycling": 11012,
    "sdsc": 31193,
    "san": 30829,
    "diego": 12070,
    "supercomputing": 33752,
    "paint": 26111,
    "24bit": 1332,
    "8bit": 3400,
    "gems": 16136,
    "useful": 36360,
    "books": 7350,
    "spline": 32766,
    "patch": 26375,
    "tar": 34272,
    "intersection": 19287,
    "routines": 30474,
    "sean": 31214,
    "graves": 16683,
    "uniform": 36036,
    "mirrored": 23324,
    "computes": 9794,
    "properties": 28011,
    "75": 3021,
    "zvi": 39105,
    "har": 17177,
    "el": 13392,
    "rl": 30217,
    "gauss": 16069,
    "technion": 34376,
    "means": 22751,
    "distributor": 12495,
    "north": 24899,
    "america": 4991,
    "continent": 10162,
    "wustl": 38129,
    "252": 1358,
    "135": 578,
    "msdos": 23933,
    "demos": 11667,
    "21": 1207,
    "lots": 21706,
    "textbook": 34586,
    "errata": 13986,
    "roy": 30480,
    "hall": 17060,
    "book": 7346,
    "generated": 16152,
    "george": 16214,
    "turing": 35546,
    "rpi": 30492,
    "princeton": 27774,
    "112": 403,
    "capital": 8278,
    "executable": 14307,
    "quantization": 28537,
    "craig": 10573,
    "kolb": 20644,
    "cek": 8577,
    "replaces": 29654,
    "weedeater": 37532,
    "math": 22519,
    "yale": 38704,
    "trouble": 35426,
    "incoming": 18686,
    "upload": 36291,
    "specific": 32656,
    "36": 1779,
    "23": 1274,
    "alfred": 4805,
    "ccs": 8539,
    "134": 572,
    "117": 450,
    "david": 11254,
    "avalon": 6118,
    "chinalake": 8904,
    "navy": 24385,
    "mil": 23197,
    "129": 544,
    "131": 563,
    "31": 1641,
    "multiple": 24029,
    "documents": 12617,
    "created": 10619,
    "repository": 29682,
    "francisco": 15613,
    "dejesus": 11579,
    "archimedes": 5499,
    "omicron": 25479,
    "unc": 35866,
    "152": 684,
    "159": 709,
    "softlab": 32411,
    "mv": 24133,
    "192": 873,
    "80": 3195,
    "84": 3293,
    "155": 701,
    "245": 1320,
    "161": 731,
    "pilot": 26966,
    "european": 14136,
    "synth": 34072,
    "synthesis": 34073,
    "adrian": 4445,
    "clarke": 9157,
    "alien": 4827,
    "berkeley": 6855,
    "32": 1660,
    "142": 623,
    "237": 1293,
    "0b": 150,
    "mark": 22388,
    "diekhans": 12072,
    "markd": 22395,
    "grizzly": 16777,
    "neosoft": 24537,
    "acs": 4278,
    "cps": 10548,
    "msu": 23946,
    "35": 1757,
    "56": 2404,
    "90": 3470,
    "window": 37779,
    "fonts": 15398,
    "polygons": 27304,
    "tool": 35008,
    "ron": 30398,
    "hobbes": 17720,
    "lbl": 21036,
    "38": 1816,
    "geom": 16207,
    "umn": 35813,
    "101": 272,
    "arc": 5486,
    "137": 585,
    "66": 2687,
    "gvl": 16941,
    "latest": 20966,
    "bob": 7264,
    "icol": 18273,
    "raz": 28944,
    "manual": 22324,
    "pages": 26096,
    "irix": 19487,
    "contains": 10132,
    "ken": 20340,
    "chin": 8902,
    "ahpcrc": 4658,
    "144": 633,
    "52": 2341,
    "120": 472,
    "thesis": 34679,
    "mirror": 23323,
    "swedishchef": 33960,
    "lerc": 21213,
    "88": 3354,
    "explorer": 14447,
    "modules": 23595,
    "rice": 30079,
    "42": 2032,
    "foo": 15399,
    "apparently": 5353,
    "longer": 21652,
    "maintaining": 22180,
    "ncsa": 24416,
    "uiuc": 35753,
    "rascal": 28879,
    "ics": 18281,
    "utexas": 36407,
    "facet": 14616,
    "141": 619,
    "descriptions": 11807,
    "scivi": 31063,
    "directories": 12200,
    "alpha": 4908,
    "shape": 31593,
    "visualizer": 37000,
    "polyview": 27313,
    "geometrical": 16209,
    "tucana": 35509,
    "noao": 24824,
    "iraf": 19464,
    "astronomy": 5856,
    "113": 409,
    "sigma": 31884,
    "sequences": 31429,
    "kevin": 20370,
    "martin": 22440,
    "psc": 28156,
    "182": 819,
    "148": 660,
    "language": 20901,
    "joel": 19916,
    "ee": 13297,
    "68": 2722,
    "jef": 19795,
    "poskanzer": 27400,
    "ace": 4224,
    "196": 921,
    "lib": 21299,
    "complex": 9723,
    "standard": 33018,
    "hanauma": 17106,
    "stanford": 33029,
    "51": 2317,
    "best": 6875,
    "extensive": 14497,
    "joe": 19909,
    "48": 2150,
    "96": 3589,
    "issues": 19591,
    "jpeg": 20003,
    "jpegsrc": 20005,
    "freebie": 15646,
    "engin": 13724,
    "umich": 35810,
    "212": 1219,
    "spencer": 32711,
    "thomas": 34723,
    "eecs": 13302,
    "export": 14459,
    "lcs": 21049,
    "magick": 22122,
    "gpc": 16577,
    "ncga": 24411,
    "characterization": 8758,
    "suite": 33666,
    "stochastic": 33253,
    "110": 386,
    "jamie": 19725,
    "gatekeeper": 16050,
    "dec": 11362,
    "benchmark": 6806,
    "planned": 27092,
    "checked": 8821,
    "hubcap": 18011,
    "clemson": 9212,
    "127": 528,
    "turbo": 35537,
    "silver": 31919,
    "pprg": 27505,
    "eece": 13300,
    "unm": 36117,
    "danielle": 11158,
    "expo": 14456,
    "30": 1605,
    "bitmap": 7070,
    "raveling": 28923,
    "sf": 31531,
    "venera": 36752,
    "isi": 19541,
    "rgb": 30053,
    "separation": 31411,
    "photos": 26880,
    "paul": 26428,
    "ucsd": 35709,
    "map": 22340,
    "updated": 36274,
    "recently": 29108,
    "engr": 13735,
    "wisc": 37842,
    "104": 309,
    "spy": 32864,
    "153": 689,
    "spec": 32639,
    "pics": 26923,
    "opengl": 25548,
    "manuals": 22326,
    "sam": 30812,
    "leffler": 21131,
    "supercedes": 33748,
    "waterloo": 37447,
    "97": 3607,
    "72": 2951,
    "249": 1331,
    "22": 1238,
    "brl": 7660,
    "63": 2622,
    "158": 708,
    "cad": 8092,
    "begun": 6726,
    "lee": 21120,
    "butler": 7950,
    "umass": 35802,
    "119": 461,
    "189": 846,
    "512x512": 2325,
    "grayscale": 16690,
    "julien": 20087,
    "scs": 31167,
    "leeds": 21122,
    "uh": 35739,
    "shar": 31598,
    "jet": 19838,
    "nas": 24323,
    "pitt": 27028,
    "49": 2176,
    "253": 1362,
    "james": 19722,
    "crawford": 10603,
    "tc": 34332,
    "201": 1173,
    "vis": 36974,
    "sunee": 33720,
    "vivid": 37012,
    "uwaterloo": 36473,
    "211": 1214,
    "164": 739,
    "raytrace": 28940,
    "apple": 5383,
    "43": 2049,
    "netlib": 24567,
    "automatic": 6089,
    "uucp": 36438,
    "ornl": 25741,
    "248": 1327,
    "publications": 28212,
    "conference": 9906,
    "proceedings": 27846,
    "panels": 26172,
    "video": 36884,
    "review": 29988,
    "forms": 15501,
    "mailer": 22155,
    "109": 361,
    "136": 582,
    "turk": 35547,
    "reaction": 28996,
    "diffusion": 12103,
    "91": 3490,
    "avs": 6154,
    "ncsc": 24417,
    "178": 799,
    "boston": 7412,
    "workshop": 37998,
    "92": 3507,
    "international": 19252,
    "terry": 34545,
    "uvacs": 36456,
    "virginia": 36962,
    "143": 629,
    "suit": 33663,
    "demo": 11640,
    "sparc": 32601,
    "finger": 15101,
    "detailed": 11884,
    "nexus": 24660,
    "radiosity_code": 28764,
    "ps": 28149,
    "msc": 23929,
    "near": 24438,
    "milton": 23245,
    "washington": 37427,
    "95": 3567,
    "virtual": 36966,
    "reality": 29033,
    "prototyping": 28102,
    "fly": 15325,
    "built": 7809,
    "platforms": 27112,
    "184": 824,
    "lcd": 21046,
    "glass": 16362,
    "shutter": 31829,
    "syr": 34079,
    "230": 1275,
    "stereo": 33177,
    "pair": 26117,
    "closed": 9279,
    "sunsite": 33740,
    "81": 3242,
    "science": 31051,
    "final": 15080,
    "ceased": 8566,
    "exist": 14349,
    "powerglove": 27483,
    "irc": 19477,
    "jonathan": 19957,
    "jem": 19808,
    "cis": 9076,
    "ohio": 25400,
    "state": 33076,
    "course": 10497,
    "modeling": 23556,
    "techniques": 34378,
    "ebert": 13180,
    "86": 3326,
    "considered": 10047,
    "nonlinear": 24862,
    "dynamics": 13069,
    "signal": 31886,
    "fractals": 15582,
    "matt": 22544,
    "mbk": 22619,
    "cod": 9387,
    "nosc": 24911,
    "grid": 16747,
    "ascii": 5691,
    "short": 31746,
    "survey": 33875,
    "contour": 10181,
    "uci": 35700,
    "honig": 17833,
    "movie": 23839,
    "mono": 23661,
    "digital": 12117,
    "subtraction": 33583,
    "taurus": 34314,
    "human": 18035,
    "head": 17332,
    "pioneer": 26989,
    "217": 1230,
    "hans": 17157,
    "du": 12949,
    "buf": 7782,
    "aerial": 4505,
    "synthetic": 34077,
    "planetary": 27089,
    "provides": 28119,
    "roms": 30397,
    "beginner": 6719,
    "browsing": 7707,
    "colby": 9441,
    "opus": 25628,
    "brown": 7702,
    "srgp": 32914,
    "distribution": 12493,
    "pdb": 26483,
    "199": 957,
    "organic": 25684,
    "molecules": 23619,
    "bonds": 7329,
    "different": 12088,
    "atoms": 5920,
    "atomic": 5919,
    "coordinates": 10307,
    "load": 21565,
    "contained": 10128,
    "ent": 13783,
    "convert": 10252,
    "bio": 7019,
    "ns": 24998,
    "paintings": 26115,
    "umanitoba": 35800,
    "sample": 30817,
    "edge": 13253,
    "rom": 30384,
    "landscapes": 20891,
    "advanced": 4457,
    "semiconductors": 31347,
    "chemistry": 8851,
    "dgp": 11993,
    "toronto": 35041,
    "clrview": 9304,
    "aids": 4668,
    "dem": 11628,
    "ames": 4997,
    "102": 283,
    "cdrom": 8558,
    "magellan": 22115,
    "viking": 36918,
    "missions": 23387,
    "spacelink": 32577,
    "peter": 26731,
    "yee": 38746,
    "pubinfo": 28207,
    "149": 664,
    "modem": 23561,
    "818": 3254,
    "354": 1766,
    "1333": 570,
    "parity": 26259,
    "bits": 7075,
    "newsdesk": 24637,
    "jplpost": 20010,
    "7170": 2938,
    "msfc": 23937,
    "passwd": 26356,
    "guest": 16871,
    "probes": 27829,
    "hubble": 18010,
    "telescope": 34432,
    "main": 22166,
    "function": 15797,
    "teachers": 34352,
    "dial": 12017,
    "205": 1185,
    "895": 3381,
    "0028": 22,
    "300": 1606,
    "1200": 473,
    "2400": 1306,
    "9600": 3591,
    "baud": 6593,
    "stsci": 33439,
    "readme": 29015,
    "pete": 26730,
    "reppert": 29686,
    "chris": 8957,
    "dea": 11308,
    "odea": 25324,
    "land": 20876,
    "particular": 26307,
    "sending": 31370,
    "avatar": 6120,
    "details": 11886,
    "sci": 31050,
    "shirley": 31710,
    "entire": 13805,
    "cia": 9021,
    "62": 2604,
    "carry": 8385,
    "add": 4337,
    "ons": 25512,
    "isy": 19598,
    "liu": 21512,
    "se": 31196,
    "236": 1291,
    "jonas": 19956,
    "irisa": 19484,
    "fr": 15578,
    "disappeared": 12228,
    "phoenix": 26849,
    "oulu": 25813,
    "231": 1280,
    "240": 1305,
    "vga": 36849,
    "640": 2637,
    "480": 2151,
    "americans": 4994,
    "come": 9546,
    "jari": 19747,
    "hole": 17760,
    "traces": 35128,
    "garbo": 16008,
    "uwasa": 36472,
    "87": 3341,
    "scattered": 30999,
    "using": 36375,
    "linear": 21427,
    "triangle": 35338,
    "interpolation": 19263,
    "asterix": 5830,
    "inescn": 18821,
    "pt": 28196,
    "246": 1323,
    "medical": 22791,
    "cat": 8438,
    "autocad": 6077,
    "scn": 31066,
    "goodies": 16515,
    "antonio": 5272,
    "costa": 10436,
    "acc": 4134,
    "vega": 36722,
    "hut": 18104,
    "82": 3257,
    "shut": 31824,
    "ago": 4616,
    "nl": 24805,
    "202": 1175,
    "hensa": 17484,
    "cgm": 8684,
    "mt": 23950,
    "raytracing": 28943,
    "fu": 15769,
    "berlin": 6857,
    "inputs": 19027,
    "aq": 5454,
    "dk": 12561,
    "informatik": 18904,
    "uni": 36025,
    "oldenburg": 25442,
    "106": 330,
    "goods": 16519,
    "polyray": 27310,
    "kl": 20568,
    "neptune": 24541,
    "inf": 18832,
    "unibe": 36027,
    "interpreter": 19269,
    "christoph": 8969,
    "iam": 18237,
    "physik": 26902,
    "unizh": 36090,
    "60": 2553,
    "gfx": 16255,
    "stesis": 33191,
    "hq": 17981,
    "eso": 14040,
    "171": 780,
    "astronomical": 5855,
    "starcat": 33041,
    "decnet": 11417,
    "coordination": 10309,
    "facility": 14624,
    "benoit": 6830,
    "pirenne": 27006,
    "bpirenne": 7483,
    "89": 3371,
    "320": 1661,
    "06": 103,
    "433": 2053,
    "middle": 23152,
    "east": 13158,
    "australia": 6038,
    "gondwana": 16502,
    "ecr": 13231,
    "mu": 23978,
    "oz": 26021,
    "70": 2897,
    "italy": 19605,
    "previewers": 27737,
    "plus": 27187,
    "bernie": 6863,
    "kirby": 20524,
    "munnari": 24064,
    "algebraic": 4807,
    "room": 30407,
    "hook": 17851,
    "marsh": 22430,
    "curtin": 10932,
    "morph": 23735,
    "ui": 35743,
    "facial": 14619,
    "morphing": 23737,
    "interfaces": 19222,
    "fascia": 14763,
    "fred": 15637,
    "valerie": 36580,
    "val": 36575,
    "asia": 5712,
    "ccu1": 8541,
    "aukland": 6018,
    "216": 1229,
    "architec": 5500,
    "neat": 24445,
    "macs": 22081,
    "bourke": 7447,
    "pdbourke": 26484,
    "scslwide": 31170,
    "sony": 32489,
    "133": 569,
    "138": 591,
    "franks": 15623,
    "csl": 10819,
    "umr": 35820,
    "overuse": 25973,
    "troubles": 35430,
    "wrong": 38090,
    "return": 29952,
    "addresses": 4358,
    "path": 26383,
    "hint": 17641,
    "ftpmail": 15760,
    "decwrl": 11451,
    "detailing": 11885,
    "relevant": 29488,
    "procedures": 27842,
    "follow": 15382,
    "reply": 29667,
    "answer": 5226,
    "requests": 29732,
    "original": 25718,
    "complaints": 9712,
    "sent": 31393,
    "request": 29728,
    "gw": 16943,
    "postmaster": 27430,
    "responsible": 29855,
    "fixing": 15173,
    "bitftp": 7067,
    "bitnet": 7073,
    "pucc": 28224,
    "lightwave": 21378,
    "pd": 26481,
    "atari": 5880,
    "ibm": 18248,
    "resides": 29786,
    "bbs": 6614,
    "operational": 25569,
    "week": 37535,
    "908": 3486,
    "469": 2130,
    "upgraded": 36282,
    "hayes": 17308,
    "ultra": 35786,
    "32bis": 1689,
    "42bis": 2045,
    "speeds": 32700,
    "400bps": 1984,
    "submit": 33523,
    "pack": 26068,
    "uuencode": 36442,
    "rent": 29609,
    "obtaining": 25249,
    "dir": 12186,
    "describing": 11805,
    "cyberware": 11004,
    "pierre": 26938,
    "launched": 20987,
    "echo": 13198,
    "quick": 28586,
    "summary": 33694,
    "browse": 7705,
    "extended": 14490,
    "example": 14245,
    "store": 33295,
    "scope": 31074,
    "point": 27241,
    "studio": 33453,
    "modelling": 23559,
    "817": 3252,
    "467": 2127,
    "105": 318,
    "meg": 22823,
    "jeff": 19796,
    "castle": 8429,
    "415": 2022,
    "355": 1767,
    "4k": 2229,
    "mnp": 23524,
    "dang": 11149,
    "tao": 34258,
    "base": 6525,
    "fx": 15870,
    "anim": 5162,
    "sig": 31875,
    "op": 25533,
    "operates": 25566,
    "entry": 13824,
    "chicago": 8879,
    "suburbs": 33587,
    "708": 2909,
    "358": 1771,
    "pixel": 27042,
    "sysop": 34089,
    "ng": 24669,
    "descartes": 11794,
    "ontario": 25515,
    "canada": 8219,
    "416": 2024,
    "298": 1472,
    "1487": 662,
    "storage": 33293,
    "330": 1700,
    "megs": 22835,
    "8k": 3422,
    "zyxel": 39113,
    "v32bis": 36507,
    "v32": 36506,
    "fee": 14868,
    "supported": 33799,
    "os": 25763,
    "netmail": 24569,
    "currently": 10916,
    "topics": 35022,
    "sunysb": 33744,
    "516": 2332,
    "473": 2138,
    "long": 21651,
    "island": 19549,
    "york": 38809,
    "running": 30598,
    "157": 705,
    "subscribe": 33537,
    "originate": 25721,
    "scalable": 30958,
    "music": 24093,
    "sound": 32524,
    "samples": 30820,
    "pending": 26554,
    "alternative": 4928,
    "hst": 17999,
    "1300": 558,
    "tga": 34598,
    "nodes": 24831,
    "node": 24830,
    "510": 2318,
    "524": 2349,
    "trial": 35336,
    "subscription": 33541,
    "west": 37596,
    "coast": 9360,
    "supporting": 33802,
    "continental": 10163,
    "alaska": 4760,
    "france": 15608,
    "executables": 14308,
    "numerous": 25062,
    "special": 32641,
    "scott": 31090,
    "digex": 12111,
    "410": 2015,
    "dedicated": 11455,
    "charge": 8766,
    "commercialized": 9595,
    "given": 16329,
    "fidonet": 15013,
    "st": 32953,
    "robots": 30323,
    "gsfc": 16831,
    "square": 32884,
    "301": 1620,
    "725": 2961,
    "maryland": 22462,
    "supports": 33804,
    "486": 2158,
    "33mhz": 1718,
    "2400bps": 1308,
    "lynn": 21884,
    "delphi": 11614,
    "design": 11824,
    "graphic": 16658,
    "connection": 9997,
    "503": 2297,
    "591": 2452,
    "portland": 27371,
    "oregon": 25676,
    "carrying": 8386,
    "typical": 35628,
    "services": 31470,
    "bases": 6537,
    "hundreds": 18067,
    "megabytes": 22828,
    "offers": 25362,
    "seamlessly": 31212,
    "tiling": 34853,
    "realistic": 29030,
    "callers": 8162,
    "rates": 28896,
    "interested": 19216,
    "materials": 22517,
    "addition": 4348,
    "basic": 6541,
    "rate": 28893,
    "purchased": 28285,
    "whichever": 37645,
    "sp": 32565,
    "paramax": 26225,
    "substituted": 33569,
    "worley": 38010,
    "maintenance": 22183,
    "unisys": 36067,
    "valid": 36584,
    "newtek": 24654,
    "toaster": 34947,
    "listserv": 21486,
    "gu": 16845,
    "uwa": 36469,
    "alladin": 4842,
    "sends": 31372,
    "digests": 12110,
    "fixes": 15172,
    "massively": 22489,
    "render": 29586,
    "generate": 16151,
    "directly": 12198,
    "listed": 21475,
    "environments": 13842,
    "manifold": 22294,
    "signing": 31899,
    "returning": 29954,
    "license": 21331,
    "engineering": 13728,
    "analyses": 5074,
    "carla": 8350,
    "273": 1414,
    "tel": 34411,
    "272": 1413,
    "fax": 14819,
    "dist": 12459,
    "snail": 32302,
    "aberdeen": 4040,
    "satellite": 30894,
    "office": 25365,
    "1003": 260,
    "philadelphia": 26819,
    "road": 30282,
    "103": 297,
    "constructive": 10099,
    "pascal": 26330,
    "van": 36603,
    "camp": 8201,
    "simtel": 31952,
    "pd1": 26482,
    "noodles": 24874,
    "cmu": 9340,
    "fritz": 15711,
    "topology": 35027,
    "editor": 13268,
    "builder": 7803,
    "dale": 11112,
    "stocker": 33256,
    "create": 10618,
    "simtel20": 31953,
    "erc": 13945,
    "clarkson": 9158,
    "28": 1429,
    "undocumented": 35971,
    "1991": 960,
    "ave": 6122,
    "315": 1650,
    "265": 1397,
    "vertex": 36815,
    "money": 23645,
    "nickolas": 24711,
    "sterling": 33184,
    "heights": 17424,
    "mi": 23080,
    "geo": 16189,
    "wavefront": 37462,
    "release": 29479,
    "professional": 27889,
    "primitive": 27769,
    "easily": 13156,
    "scripts": 31152,
    "fish": 15148,
    "727": 2964,
    "alex": 4790,
    "313": 1647,
    "939": 3538,
    "coons": 10297,
    "lzh": 21892,
    "gnu": 16444,
    "licence": 21329,
    "feel": 14876,
    "generates": 16153,
    "possible": 27412,
    "helge": 17440,
    "compel": 9676,
    "45": 2092,
    "00": 0,
    "disk": 12357,
    "775": 3079,
    "ver": 36774,
    "wsmr": 38108,
    "army": 5610,
    "oak": 25157,
    "oakland": 25158,
    "menu": 22911,
    "layout": 21026,
    "handling": 17135,
    "import": 18570,
    "xport": 38457,
    "draw": 12825,
    "2d": 1492,
    "circle": 9054,
    "mesh": 22954,
    "sphere": 32720,
    "block": 7192,
    "edit": 13262,
    "editing": 13265,
    "modify": 23584,
    "revolve": 30020,
    "sweep": 33962,
    "zooming": 39053,
    "update": 36272,
    "half": 17054,
    "defaults": 11483,
    "axis": 6205,
    "plot": 27160,
    "print": 27781,
    "drawing": 12831,
    "picture": 26928,
    "shade": 31550,
    "frame": 15595,
    "tune": 35527,
    "layer": 21022,
    "select": 31311,
    "active": 4290,
    "colors": 9505,
    "win3": 37767,
    "michael": 23098,
    "gibson": 16284,
    "stein": 33153,
    "university": 36084,
    "splines": 32767,
    "trimmed": 35376,
    "boolean": 7354,
    "operations": 25570,
    "sweeps": 33965,
    "bending": 6810,
    "warping": 37403,
    "flattening": 15219,
    "transformations": 35217,
    "extensible": 14494,
    "nc": 24407,
    "subsystem": 33574,
    "800": 3196,
    "x11r4": 38171,
    "ux": 36488,
    "sparcstation": 32605,
    "sunos": 33730,
    "licensing": 21336,
    "handled": 17131,
    "egs": 13341,
    "president": 27688,
    "275": 1416,
    "south": 32543,
    "temple": 34459,
    "305": 1624,
    "lake": 20857,
    "city": 9097,
    "801": 3204,
    "575": 2426,
    "6021": 2565,
    "pricing": 27752,
    "675": 2717,
    "platform": 27111,
    "lisp": 21472,
    "bundled": 7852,
    "obtain": 25246,
    "additional": 4349,
    "professor": 27894,
    "kessler": 20366,
    "department": 11716,
    "handle": 17128,
    "institutions": 19115,
    "usd": 36354,
    "nominal": 24847,
    "vertigo": 36819,
    "institution": 19113,
    "industrial": 18800,
    "architectural": 5503,
    "broadcast": 7666,
    "imaging": 18467,
    "production": 27879,
    "fields": 15018,
    "quoting": 28627,
    "donate": 12685,
    "fully": 15792,
    "configured": 9928,
    "worth": 38029,
    "29": 1457,
    "qualified": 28520,
    "licencing": 21330,
    "silicon": 31915,
    "personal": 26691,
    "iris": 19483,
    "indigo": 18775,
    "station": 33090,
    "revolution": 30014,
    "participating": 26301,
    "604": 2568,
    "684": 2737,
    "briefly": 7632,
    "outlining": 25849,
    "potential": 27446,
    "model": 23553,
    "peripheral": 26633,
    "devices": 11964,
    "party": 26325,
    "participants": 26297,
    "contribute": 10207,
    "cover": 10515,
    "costs": 10442,
    "administration": 4400,
    "shipping": 31706,
    "recommend": 29150,
    "annual": 5208,
    "assistance": 5791,
    "hotline": 17930,
    "bug": 7792,
    "upgrades": 36283,
    "waive": 37324,
    "750": 3022,
    "500": 2284,
    "700": 2898,
    "600": 2554,
    "training": 35171,
    "1010": 273,
    "1030": 298,
    "georgia": 16217,
    "vancouver": 36607,
    "bc": 6617,
    "2113": 1216,
    "tdi": 34345,
    "softimage": 32410,
    "basically": 6542,
    "kernel": 20362,
    "build": 7801,
    "application": 5393,
    "programmable": 27914,
    "automation": 6093,
    "theory": 34659,
    "ithaca": 19620,
    "fees": 14880,
    "low": 21733,
    "agencies": 4591,
    "internal": 19249,
    "licenses": 21335,
    "dissemination": 12446,
    "cpa": 10540,
    "tn": 34938,
    "richard": 30081,
    "spatial": 32621,
    "callable": 8156,
    "heard": 17368,
    "universities": 36083,
    "copies": 10319,
    "company": 9649,
    "person": 26687,
    "regarding": 29355,
    "owens": 25997,
    "sdo": 31191,
    "bldg": 7150,
    "boulder": 7433,
    "80301": 3211,
    "303": 1622,
    "449": 2088,
    "byu": 8013,
    "understanding": 35948,
    "pre": 27541,
    "today": 34954,
    "serves": 31466,
    "eng": 13718,
    "depts": 11768,
    "superseded": 33769,
    "pronounced": 27989,
    "sequel": 31426,
    "usual": 36391,
    "workstation": 38002,
    "rs6000": 30511,
    "period": 26627,
    "blank": 7124,
    "lab": 20808,
    "368": 1794,
    "clyde": 9326,
    "building": 7805,
    "brigham": 7635,
    "young": 38815,
    "univ": 36075,
    "provo": 28129,
    "84602": 3304,
    "378": 1813,
    "marketed": 22401,
    "iowa": 19440,
    "515": 2330,
    "472": 2137,
    "traced": 35125,
    "gradient": 16609,
    "reflections": 29303,
    "shadows": 31558,
    "higher": 17600,
    "svga": 33922,
    "fine": 15094,
    "495": 2184,
    "jaguar": 19713,
    "573": 2424,
    "9b": 3654,
    "winchester": 37773,
    "ma": 22026,
    "617": 2596,
    "729": 2967,
    "std": 33118,
    "neutral": 24600,
    "floating": 15272,
    "starbase": 33040,
    "randy": 28843,
    "remove": 29571,
    "ref": 29276,
    "null": 25048,
    "preview": 27735,
    "godzilla": 16475,
    "cgl": 8683,
    "rmit": 30255,
    "xview": 38627,
    "sunview": 33743,
    "translators": 35243,
    "edited": 13264,
    "announcement": 5196,
    "follows": 15387,
    "v4": 36508,
    "cup": 10891,
    "portal": 27364,
    "assembled": 5758,
    "figures": 15037,
    "airplanes": 4702,
    "semi": 31344,
    "trucks": 35442,
    "distributable": 12487,
    "readmes": 29016,
    "readable": 29006,
    "specification": 32658,
    "officially": 25371,
    "ala": 4747,
    "pbm": 26465,
    "extension": 14495,
    "pittsburgh": 27032,
    "slight": 32175,
    "vendor": 36749,
    "mouse": 23820,
    "driven": 12876,
    "motif": 23779,
    "open": 25540,
    "subroutine": 33533,
    "generating": 16154,
    "underlying": 35930,
    "generic": 16159,
    "phigs": 26814,
    "pixar": 27041,
    "renderman": 29591,
    "eec": 13299,
    "esprit": 14052,
    "322": 1670,
    "developed": 11946,
    "transfer": 35208,
    "curves": 10937,
    "aided": 4666,
    "cam": 8182,
    "manufacturing": 22334,
    "iges": 18359,
    "tries": 35363,
    "define": 11525,
    "tranfer": 35184,
    "current": 10915,
    "ansi": 5224,
    "y14": 38675,
    "1987": 954,
    "documentation": 12614,
    "nancy": 24303,
    "flower": 15298,
    "standards": 33020,
    "ext": 14487,
    "325": 1674,
    "step": 33161,
    "slowly": 32213,
    "emerging": 13546,
    "encompass": 13642,
    "bodies": 7276,
    "nist": 24771,
    "darpa": 11191,
    "cme": 9334,
    "putting": 28336,
    "rutherford": 30626,
    "appleton": 5388,
    "working": 37992,
    "express": 14477,
    "compiler": 9702,
    "exchange": 14275,
    "parser": 26283,
    "mike": 23184,
    "mead": 22740,
    "44": 2067,
    "0235": 59,
    "6710": 2712,
    "mm": 23483,
    "mcsun": 22707,
    "uknet": 35764,
    "nsfnet": 25008,
    "relay": 29475,
    "roberto": 30312,
    "clemente": 9210,
    "1969": 932,
    "baseball": 6526,
    "sale": 30790,
    "mint": 23303,
    "condition": 9876,
    "really": 29041,
    "55": 2387,
    "recent": 29107,
    "offering": 25359,
    "pay": 26447,
    "certified": 8651,
    "postage": 27416,
    "ship": 31700,
    "diet": 12075,
    "evangelist": 14160,
    "term": 34504,
    "fits": 15162,
    "atkins": 5904,
    "gordon": 16532,
    "banks": 6441,
    "n3jxp": 24235,
    "skepticism": 32069,
    "chastity": 8800,
    "intellect": 19161,
    "geb": 16117,
    "cadre": 8097,
